Repository: roiskid/helios
Catalog: *.po
Languages: nl_nl

source: Not Found
nl_nl: Niet gevonden

source: It looks like nothing was found at this location. Maybe try a search?
nl_nl: Het ziet er naar uit dat er niets is gevonden op deze locatie. Probeer anders een zoekopdracht?

source: Category Archives: %s
nl_nl: Categorie Archieven: %s

source: Edit
nl_nl: Bewerk

source: Nothing Found
nl_nl: Niets gevonden

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
nl_nl: Klaar om jouw eerst post te schrijven? <a href="%1$s">Begin hier</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
nl_nl: Sorry, maar niets gevonden met de zoektermen. Probeer het nogmaals met andere zoektermen.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
nl_nl: We kunnen niets vinden waar naar wordt gezocht. Misschien helpt een zoekopdracht.

source: Posted by
nl_nl: Geschreven door

source: Pages:
nl_nl: Pagina's:

source: Continue Reading
nl_nl: Lees verder

source: All rights reserved.
nl_nl: Alle rechten voorbehouden.

source: Sidebar
nl_nl: Zijbalk

source: Appears in the left or right sidebar section of the site.
nl_nl: Verschijnt in de linker of rechter zijbalk van de site.

source: Footer 1
nl_nl: Voettekst 1

source: Appears in the left upper footer section of the site.
nl_nl: Verschijnt in de linker boven footer sectie van de site.

source: Footer 2
nl_nl: Voettekst 2

source: Appears in the middle upper footer section of the site.
nl_nl: Verschijnt in de middelste boven footer sectie van de site.

source: Footer 3
nl_nl: Voettekst 3

source: Appears in the right upper footer section of the site.
nl_nl: Verschijnt in de rechter boven footer van de site.

source: Footer 4
nl_nl: Voettekst 4

source: Appears in the left bottom footer section of the site.
nl_nl: Verschijnt in de linker onder footer sectie van de site.

source: Footer 5
nl_nl: Voettekst 5

source: Appears in the middle bottom footer section of the site.
nl_nl: Verschijnt in de middelste onder footer sectie van de site.

source: Footer 6
nl_nl: Voettekst 6

source: Appears in the right bottom footer section of the site.
nl_nl: Verschijnt in de middelste onder footer sectie van de site.

source: Archive:
nl_nl: Archief:

source: Author's Archive:
nl_nl: Auteurs Archief:

source: Blog Archive:
nl_nl: Blog Archief:

source: Search results:
nl_nl: Zoek resultaten:

source: Learn More
nl_nl: Leer meer

source: From the blog
nl_nl: Van het blog

source: No posts yet...
nl_nl: Nog geen berichten...

source: WP-Helios Options
nl_nl: WP-Helios Opties

source: Page Subheading
nl_nl: Pagina Ondertitel

source: Tag Archives: %s
nl_nl: Tag Archieven: %s

source: WP-Helios Theme Settings
nl_nl: WP-Helios Thema Instellingen

source: Options saved
nl_nl: Opties bewaard

source: Layout Options
nl_nl: Weergave Opties

source: Header Background Logo
nl_nl: Hoofd Achtergrond Logo

source: Header Background Image
nl_nl: Hoofd Achtergrond Afbeelding

source: Upload Image
nl_nl: Upload Afbeelding

source: Ideal size is 1920x1080
nl_nl: Ideale afmeting is 1920x1080

source: Header Background Video
nl_nl: Hoofd Achtergrond Logo

source: Help
nl_nl: Hulp

source: Logo Width
nl_nl: Logo Breedte

source: Menu Color
nl_nl: Menu Kleur

source: Text Color
nl_nl: Tekst Kleur

source: Button Color
nl_nl: Knop Kleur

source: Footer
nl_nl: Voettekst

source: Footer Background Image
nl_nl: Voettekst Achtergrond Afbeelding

source: Ideal size is 1920x150
nl_nl: Ideale afmeting is 1920x150

source: Footer Image Links To
nl_nl: Voettekst Afbeelding Linkt Naar

source: Google Analytics Profile ID
nl_nl: Google Analytics Profiel ID

source: Other Tracking Code
nl_nl: Andere Tracking Code

source: Homepage Settings
nl_nl: Homepage Instellingen

source: Main Headline
nl_nl: Hoofdtitel

source: Subheading
nl_nl: Ondertitel

source: Button Label
nl_nl: Knop Label

source: Carousel Categories
nl_nl: Carrousel CategorieÃ«n

source: Social Heading
nl_nl: Sociale Titel

source: Social Subheading
nl_nl: Sociale Ondertitel

source: Social Link 1
nl_nl: Sociale Link 1

source: Social Link 2
nl_nl: Sociale Link 2

source: Social Link 3
nl_nl: Sociale Link 3

source: Social Link 4
nl_nl: Sociale Link 4

source: Social Link 5
nl_nl: Sociale Link 5

source: Save Options
nl_nl: Bewaar Opties
